<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "ДИАЛОГ - О компании");
$APPLICATION->SetTitle("О компании");
?><h1 class="entry-title">О компании</h1>
<div class="entry-content">
	<p>
		 Начав деятельность в мае 2009 года мы уже работали в области стоматологии около 6 лет. Компания DИАЛОГ была образована исходя из совершенно новых веяний и подходов на рынке профессиональной стоматологической помощи. Идея объединения продвинутых клиник для освоения и внедрения этих технологий и связанного с их применением оборудования, организация учебных курсов, а так же организация выездов на международные события – вот что является приоритетными направлениями нашей работы.
	</p>
	<p>
		 На сегодняшний день DИАЛОГ — это компания с интересным портфолио, содержащим лучшие предложения от признанных лидеров дентальной индустрии, и это полноценный комплекс услуг, включая проектирование, дизайн и поставку оборудования «под ключ».
	</p>
	<p>
		 Наши образовательные программы нацелены на поддержку специалистов на всех этапах работы, построение полноценной команды с междисциплинарным подходом для лучшего и прогнозируемого результата лечения, однако это не только необходимый багаж знаний и навыков, но и возможность увидеться с коллегами, пообщаться и посидеть за общим столом. В выборе материалов и технологий мы не хватаемся за все «новое». Все предлагаемые нами технологии научно обоснованы, исследованы и отработаны до долгосрочных наблюдений.
	</p>
	<p>
		 Работать надежнее, быстрее, качественней, работать эргономично, заботиться не только о здоровье своих пациентов, но и о своем здоровье!
	</p>
	<p>
		 Нашими консультантами являются ведущие специалисты из США, Германии, Швейцарии, Голландии, Израиля, Италии – все те люди, которые приезжают по нашему приглашению в Россию, и к кому ездят на обучение наши партнеры.
	</p>
	<p>
		 Большое преимущество дает тесное сотрудничество со специалистами на местах – это возможность для всех желающих получить консультацию, обсудить клинические и тактические вопросы по внедрению и развитию той или иной технологии не выезжая на специальные программы и не сталкиваясь с языковыми и прочими барьерами. Наши opinion лидеры — люди с огромным опытом и талантом, с удовольствием готовы поделиться не только своими наработками и нюансами, но и предостеречь от ошибок в работе.
	</p>
	<p>
		 Мы всегда открыты новому сотрудничеству, предложениям и здоровой критике. Мы всегда открыты к DИАЛОГУ!
	</p>
	<div style="text-align:center">
 <img src="/images/template/DSC_3952.JPG" style="height: auto; max-width: 100%;width: 720px;margin: 50px auto 0;" alt="">
	</div>
	<p>
		<br>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>